[
	{
		"phrase": "Lo que sospechabas es verdad, procura ser amable con ellos, pues esta bondad ayudará a que todo mejore.",
		"author": "proverbia.net"
	},
	{
		"phrase": "Se te cumplirá un hermoso sueño y veras como otros sueños se hacen realidad.",
		"author": "Proverbio Japones"
	},
	{
		"phrase": "La realidad del ser humano es su pensamiento, no su cuerpo material.",
		"author": "proverbia.net"
	},
	{
		"phrase": "Te casarás con un atleta profesional. Si las competencias de comer pueden ser consideradas un deporte.",
		"author": "proverbia.net"
	},
	{
		"phrase": "Valiente es aquel que ama..",
		"author": "proverbia.net"
	},
	{
		"phrase": "No tienes que ser más rápido que el oso, solo tienes que ser más rápido que el chico más lento que corre de él.",
		"author": "proverbia.net"
	},
	{
		"phrase": "No te tomes la vida demasiado en serio. No saldrás de ella con vida.",
		"author": "proverbia.net"
	},
	{
		"phrase": "Mañana puede ser muy tarde para disfrutar lo que tienes hoy.",
		"author": "ajescudero"
	},
	{
		"phrase": "Cuando busques lo que mas deseas, recuerda hacer tu mejor esfuerzo.",
		"author": "ajescudero"
	},
	{
		"phrase": "No olvides que un amigo es un regalo que te das a ti mismo.",
		"author": "ajescudero"
	},
	{
		"phrase": "Alégrate, un camino de hermosas pasiones te espera y debes transitarlo.",
		"author": "ajescudero"
	},
	{
		"phrase": "Una reputación de mil años puede depender de la conducta de una hora",
		"author": "Proverbio Japones"
	},
	{
		"phrase": "Siente la felicidad que espera por ti y no olvides atraparla para mantenerla contigo.",
		"author": "ajescudero"
	},
	{
		"phrase": "Alégrate, un camino de hermosas pasiones te espera y debes transitarlo",
		"author": "ajescudero"
	},
	{
		"phrase": "No todo el mundo puede recibir las mismas cosas. Se practico.",
		"author": "ajescudero"
	},
	{
		"phrase": "La vida es lo que pasa mientras estás ocupado haciendo otros planes.",
		"author": "John Lennon"
	},
	{
		"phrase": "El éxito es la suma de pequeños esfuerzos repetidos día tras día.",
		"author": "Robert Collier"
	},
	{
		"phrase": "La educación es el arma más poderosa que puedes usar para cambiar el mundo.",
		"author": "Nelson Mandela"
	},
	{
		"phrase": "No hay camino para la paz, la paz es el camino.",
		"author": "Mahatma Gandhi"
	},
	{
		"phrase": "La única manera de hacer un gran trabajo es amar lo que haces.",
		"author": "Steve Jobs"
	},
	{
		"phrase": "En tres palabras puedo resumir todo lo que he aprendido sobre la vida: sigue adelante.",
		"author": "Robert Frost"
	},
	{
		"phrase": "La verdadera sabiduría está en reconocer la propia ignorancia.",
		"author": "Sócrates"
	},
	{
		"phrase": "El único límite para nuestra realización de mañana serán nuestras dudas de hoy.",
		"author": "Franklin D. Roosevelt"
	},
	{
		"phrase": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito.",
		"author": "Albert Schweitzer"
	},
	{
		"phrase": "Lo que no nos mata nos hace más fuertes.",
		"author": "Friedrich Nietzsche"
	},
	{
		"phrase": "El conocimiento habla, pero la sabiduría escucha.",
		"author": "Jimi Hendrix"
	},
	{
		"phrase": "La única forma de hacer un amigo es ser uno.",
		"author": "Ralph Waldo Emerson"
	},
	{
		"phrase": "La felicidad no es algo hecho. Viene de tus propias acciones.",
		"author": "Dalai Lama"
	},
	{
		"phrase": "El cambio es la ley de la vida. Y aquellos que solo miran al pasado o al presente seguramente perderán el futuro.",
		"author": "John F. Kennedy"
	},
	{
		"phrase": "La vida no se mide por el número de respiraciones que tomamos, sino por los momentos que nos dejan sin aliento.",
		"author": "Maya Angelou"
	},
	{
		"phrase": "El único modo de salir ganando de una discusión es evitándola.",
		"author": "Dale Carnegie"
	},
	{
		"phrase": "La suerte favorece solo a la mente preparada.",
		"author": "Isaac Asimov"
	},
	{
		"phrase": "El futuro pertenece a aquellos que creen en la belleza de sus sueños.",
		"author": "Eleanor Roosevelt"
	},
	{
		"phrase": "No es lo que miras lo que importa, es lo que ves.",
		"author": "Henry David Thoreau"
	},
	{
		"phrase": "El verdadero viaje de descubrimiento no consiste en buscar nuevos paisajes, sino en tener nuevos ojos.",
		"author": "Marcel Proust"
	}
]
